{
	"data": [
		{
			"quote": "Anything that lights your world leaves it dark once it's gone.",
			"author": "Ashly Lorenzana"
		},
		{
			"quote": "Inside all of us is a light, but some beacons are darker than others, and some are so dark they never realize they are a form of light at all.",
			"author": "Courtney M. Privett"
		},
		{
			"quote": "One has to abandon altogether the search for security, and reach out to the risk of living with both arms. One has to court doubt and darkness as the cost of knowing.",
			"author": "Morris L. West"
		},
		{
			"quote": "Darkness cannot drive out darkness: only light can do that. Hate cannot drive out hate: only love can do that.",
			"author": "Martin Luther King Jr."
		},
		{
			"quote": "We can easily forgive a child who is afraid of the dark; the real tragedy of life is when men are afraid of the light.",
			"author": "Plato"
		},
		{
			"quote": "There are darknesses in life and there are lights, and you are one of the lights, the light of all lights.",
			"author": "Bram Stoker"
		}
    {
			"quote": "Someone I loved once gave me a box full of darkness. It took me years to understand that this too, was a gift.",
			"author": "Mary Oliver"
		},
		{
			"quote": "Stars, hide your fires; Let not light see my black and deep desires.",
			"author": "William Shakespeare"
		},
    {
			"quote": "Look at how a single candle can both defy and define the darkness.",
			"author": "Anne Frank"
		},
		{
			"quote": "I will love the light for it shows me the way, yet I will endure the darkness for it shows me the stars.",
			"author": "Og Mandino"
		},
		{
			"quote": "Long is the way and hard, that out of Hell leads up to light.",
			"author": "John Milton"
		},
		{
			"quote": "When you spend so long trapped in darkness, you find that the darkness begins to stare back.",
			"author": "Sarah J. Maas"
		},
		{
			"quote": "How can I be substantial if I do not cast a shadow? I must have a dark side also If I am to be whole.",
			"author": "C.G. Jung"
		},
		{
			"quote": "One need not be a chamber to be haunted.",
			"author": "Emily Dickinson"
		}
    {
			"quote": "Do not let your difficulties fill you with anxiety, after all it is only in the darkest nights that stars shine more brightly.",
			"author": "Ali Ibn Abi Talib AS"
		},
		{
			"quote": "Ten years of shadows, but no longer. Light up the darkness, Majesty.",
			"author": "Sarah J. Maas"
		},
		{
			"quote": "Too much of anything could destroy you, Simon thought. Too much darkness could kill, but too much light could blind.",
			"author": "Cassandra Clare"
		},
		{
			"quote": "Attitude is a choice. Happiness is a choice. Optimism is a choice. Kindness is a choice. Giving is a choice. Respect is a choice. Whatever choice you make makes you. Choose wisely.",
			"author": "Roy T. Bennett"
		},
		{
			"quote": "Working hard is not a waste of time, but a state of mind. Keep pushing your limits until you reach the edge. Then be kind and rewind.",
			"author": "Ana Claudia Antunes"
		},
		{
			"quote": "Sadly, we can’t live forever. But we can write something that will.",
			"author": "T.N. Suarez"
		}
	]
}
